"geCancel" = "Annuleer";
"geBack" = "Terug";
"geDisabled" = "Uitgeschakeld";
"geSize" = "Grootte";
"gePlay" = "Speel af";
"acUnknownError" = "Er heeft zich een onbekende fout voorgedaan!";
"pmChapters" = "Hoofdstukken";
"pmChapter" = "Hoofdstuk";
"pmAudio" = "Geluid";
"pmAudioTracks" = "Geluidssporen";
"pmAudioTracksNone" = "Geen";
"pmAudioDDHDMI" = "5.1-audio via HDMI";
"pmSubtitles" = "Ondertitels";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Spoor %ld";
"pmTrackTitle" = "Spoor %ld";
"pmSubtitlesNone" = "Geen";
"pmEncoding" = "Tekencodering";
"pmSmall" = "Klein";
"pmMedium" = "Middel";
"pmLarge" = "Groot";
"pmBordered" = "Omrand";
"pmShadowed" = "Schaduw";
"pmCombined" = "Beide";
"pmSubtitlesOutlineNone" = "Geen";
"pmBold" = "Vet";
"pmWeight" = "Gewicht";
"pmColor" = "Kleur";
"pmResync" = "Tijdcompensatie";
"pmSubtitlesGetMore" = "Meer...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Taal";
"pmSubtitlesChooseLanguage" = "Kies taal";
"pmSubtitlesSearchResult" = "Beschikbare ondertitels";
"pmSubtitlesSearchNone" = "Geen";
"pmSubtitlesDownloadsCount" = "%i downloads";
"pmOutline" = "Omlijning";
"pmSubtiltlesOffset" = "Verticale positie";
"pmZoomMode" = "Zoommodus";
"pmAspectFit" = "Origineel";
"pmAspectFill" = "Uitvullen";
"pmScaleToFill" = "Uitrekken";
"pmSpeechBoost" = "Versterk middenkanaal";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Standaard";
"coWhite" = "Wit";
"coYellow" = "Geel";
"coRed" = "Rood";
"coBlue" = "Blauw";
"coGreen" = "Groen";
"coPurple" = "Paars";
"coOrange" = "Oranje";
"pfContentError" = "Er is een fout opgetreden tijdens het laden van dit materiaal.";
"bcLibrary" = "Bibliotheek";
"bcLoading" = "Laden...";
"bcGatheringMetadata" = "Verzamelen van metagegevens...";
"bcMinutes" = "minuten";
"bcCast" = "Cast";
"bcDirector" = "Regie";
"bcDirectors" = "Regie";
"bcPlayAnyway" = "Speel af";
"emNoPermissionToRead" = "Je hebt geen toestemming dit item te bekijken.";
"emDefaultAFPError" = "De handeling kon niet worden voltooid.";
"emErrorOccured" = "Er is een fout opgetreden";
"emSubtitlesSearchRequestNoMetadata" = "Kan geen bijpassende ondertitels te vinden. Herlaad de metagegevens en probeer het opnieuw.";
"emSubtitlesSearchRequestCantDownload" = "Kan geen ondertitels downloaden. Controleer je internetverbinding en probeer het opnieuw.";
"emSubtitlesSaveRequestCantSave" = "Interne fout #%d is opgetreden. Kies een ander ondertitelpakket.";
"emTraktTVAuthRequestAuthenticationFail" = "De combinatie van je gebruikersnaam en wachtwoord is niet goed.\nProbeer het opnieuw.";
"emTraktTVConnectionError" = "Er kan geen verbinding worden gemaakt met Trakt.\nControleer je internetverbinding en probeer het opnieuw.";
"emTraktSignUpFailed" = "Fout bij aanmelden";
"emTraktLoginFiledTitle" = "Fout bij inloggen";
"emTraktTVSignUpFailOnEmail" = "Vul een geldig e-mailadres in.\nBijvoorbeeld jouwnaam@domein.nl";
"emTraktTVSignUpFailOnLogin" = "De gebruikersnaam moet tussen 3 en 20 tekens lang zijn. Spaties of vreemde tekens zijn niet toegestaan.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ is al een geregistreerde gebruikersnaam.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ is al een geregistreerd e-mailadres.";
"emTraktTVGenericError" = "Probeer het later opnieuw.";
"prGenre" = "Genre";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / A.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "A%@";
"reSeason" = "seizoen";
"reEpisode" = "aflevering";
"ttTraktTV" = "Trakt";
"ttLogin" = "Log in";
"ttLogout" = "Log uit";
"ttScrobbling" = "Scrobblen";
"ttRateMovieInfo" = "Wat vind jij?";
"ttRate10" = "Helemaal geweldig!";
"ttRate9" = "Uitstekend";
"ttRate8" = "Heel goed";
"ttRate7" = "Goed";
"ttRate6" = "Redelijk";
"ttRate5" = "Gaat wel";
"ttRate4" = "Matig";
"ttRate3" = "Slecht";
"ttRate2" = "Heel slecht";
"ttRate1" = "Waardeloos :(";
"liStatusFetchingMetadata" = "Ophalen metagegevens";
"liStatusPending" = "Wachtend";
"liStatusFail" = "Mislukt";
"liStatusFetchingThumbnails" = "Ophalen van afbeeldingen";
"geClose" = "Sluit";
"bcWriter" = "Auteur";
"bcWriters" = "Auteurs";
"hoPullToRefresh" = "Trek omlaag om te vernieuwen";
"hoReleaseToRefresh" = "Laat los om te vernieuwen";
"raThanksText" = "Bedankt!";
"svcFollowOnTwitterShort" = "Volg %@";
"svcTellAFriend" = "Vertel aan anderen";
"svcSharingPreset2" = "Kijk op %@, een nieuwe manier om van je favoriete video's te genieten op je iPhone, iPad, Apple TV, Mac en Vision!";
"svcVersion" = "Versie %@";
"svcTitle" = "Instellingen";
"vvChoppyPlayback" = "Je kunt last krijgen van traag of schokkerig afspelen bij dit soort video.";
"vvAudioTracksMissing" = "Sorry, %@ kan geen geluid bij deze video afspelen. Wil je de video toch afspelen?";
"vvAirPlayHelp" = "Schakel Synchrone weergave in";
"tiMinutes" = "min";
"tiReloadMeta" = "Wijzig metagegevens";
"tiEmbeddedMetadata" = "Gebruik originele metagegevens";
"tiNetworkErrorTitle" = "Netwerkfout";
"tiNetworkErrorMessage" = "Controleer je internetverbinding.";
"tiNothingFoundTitle" = "Niets gevonden";
"tiNothingFoundMessage" = "Geen resultaten gevonden voor dit bestand.";
"foRemoveITunesItem" = "Oeps! Deze video was gesynchroniseerd via iTunes. Gebruik iTunes of de TV-app om hem te verwijderen.";
"foRemoveTitle" = "Verwijderen van '%1$@'";
"foRemovePrompt" = "Weet je zeker dat je '%1$@'definitief wilt verwijderen?";
"foRemoveButton" = "Verwijder";
"pmExtScreenResolution" = "Resolutie extern scherm";
"ttRateMovieInfo" = "Wat vind jij?";
"ttRate10" = "Helemaal geweldig!";
"ttRate9" = "Uitstekend";
"ttRate8" = "Heel goed";
"ttRate7" = "Goed";
"ttRate6" = "Redelijk";
"ttRate5" = "Gaat wel";
"ttRate4" = "Matig";
"ttRate3" = "Slecht";
"ttRate2" = "Heel slecht";
"ttRate1" = "Waardeloos :(";
"ufWifiDisabledTitle" = "Geen wifi-verbinding";
"ufWifiDisabledMessage" = "Zet wifi aan in de %@-instellingen om draadloze bestandsdeling te gebruiken.";
"ufSpaceAvailableFormat" = "%@ GB beschikbaar";
"ufSyncMasterCtrlTitle" = "Voeg bestanden toe";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via iTunes Sync";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncDescription" = "Met iTunes compatibele video's kunnen m.b.v. iTunes worden gesynchroniseerd en bekeken worden in %1$@.";
"ufTunesSyncStep1Desc" = "Open iTunes en zorg ervoor dat de te synchroniseren video's onder Films of Tv-series staan ingedeeld.";
"ufTunesSyncStep2Desc" = "Selecteer het apparaat dat u wenst te synchroniseren in de linkerzijbalk.";
"ufTunesSyncStep3Desc" = "De te synchroniseren video's kunnen gekozen worden via de tabbladen Films en Tv-series.";
"ufTunesSharingCategory" = "via bestandsdeling";
"ufTunesSharingPanelTitle" = "Bestandsdeling";
"ufTunesSharingDescription" = "Andere soorten video's kunnen over gezet worden m.b.v. iTunes-bestandsdeling en bekeken worden via %1$@.";
"ufTunesSharingStep1Desc" = "Open iTunes en selecteer het apparaat dat u wenst te synchroniseren in de linkerzijbalk.";
"ufTunesSharingStep2Desc" = "Klik op 'Deel bestand' in de navigatiebalk.";
"ufTunesSharingStep3Desc" = "Sleep video's in het venster '%1$@-documenten' om deze over te zetten.";
"ufHttpCategory" = "via de browser";
"ufHttpPanelTitle" = "Browser";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "vanuit andere apps";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "Met %1$@ compatibele bestanden kunnen overgezet worden vanuit Dropbox of soortgelijke bestandsdelings-apps.";
"ufAppsStep1Desc" = "Zoek de video in Dropbox, en tik op het symbool Ster om deze als favoriet in te stellen.";
"ufAppsStep2Desc" = "Klik op de knop 'Open in' zodra het bestand gedownload is.";
"ufAppsStep3Desc" = "Tik op het symbool 'Open in %1$@' om de video aan de bibliotheek %1$@ toe te voegen.";
"ufRemoteCategory" = "van gedeelde map";
"ufUserName" = "Gebruikersnaam";
"ufPassword" = "Wachtwoord";
"ufShareName" = "Naam";
"ufAuthShareTitle" = "Voeg gedeelde map toe";
"geOK" = "OK";
"geSend" = "Verzend";
"pmAirPlayWarning1" = "Deze optie is niet beschikbaar met AirPlay.";
"pmAirPlayWarning2" = "Dit geluidsspoor werkt mogelijk niet met AirPlay.";
"pmAirPlayWarning3" = "Ondertiteling werkt niet met AirPlay en is uitgeschakeld.";
"pmWarningTitle" = "Waarschuwing";
"shShareMovieFacebook" = "Ik keek zojuist '%@'";
"shShareMovieTwitter" = "Ik keek zojuist naar '%1$@' met %2$@";
"ttShoutTitle" = "Trakt";
"ufHelpLinkTitle" = "Voor meer info, kijk op: %@";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"seShowSubtitles" = "Ondertitels";
"ufUserNamePlaceholder" = "johnappleseed";
"geAuthenticationFailed" = "Deze combinatie van je gebruikersnaam en wachtwoord is niet goed.\nProbeer het opnieuw.";
"geConnectionFailed" = "Sorry, %@ heeft een verbindingsfout ontdekt.";
"prTVEpisodePickerTitle" = "Aflevering";
"prTVShowSeasonFormat" = "Seizoen %@";
"ufAddOtherShareItemTitle" = "Andere...";
"ufDomainName" = "Werkgroep";
"ufDomainNamePlaceholder" = "optioneel";
"ufForgetSavedShare" = "Vergeet";
"ufPasswordPlaceholder" = "wachtwoord";
"ufShareAddress" = "Adres";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Bewaar";
"ufShareNamePlaceholder" = "Mijn media";
"geDone" = "Gereed";
"hoLearnMore" = "Laten we nu wat video's vinden om aan je bibliotheek toe te voegen";
"hoWelcomeTo" = "Welkom bij %@";
"iapCancelTitle" = "Nee bedankt";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Herstel";
"iapUpgradeToProMessage" = "Upgrade nu en haal het meeste uit Infuse en activeer al deze fantastische features!";
"svcShowiTunesVideo" = "Toon 'TV'-bibliotheek van Apple";
"svcUpgradeToPro" = "Upgrade naar Infuse Pro";
"svcVisitSupportPage" = "Handleidingen";
"tiShare" = "Deel";
"ttStatistics" = "%d afleveringen, %d series, %d films";
"ufDiscoveredSharesSectionTitle" = "Beschikbare gedeelde mappen";
"ufSavedSharesSectionTitle" = "Bewaarde gedeelde mappen";
"pcScrubbingFineSpeed" = "Scrub nauwkeurig";
"pcScrubbingHalfSpeed" = "Scrub met 1/2e snelheid";
"pcScrubbingHiSpeed" = "Scrub met hoge snelheid";
"pcScrubbingHint" = "Wijzig de scrubsnelheid door je vinger omhoog te schuiven.";
"pcScrubbingQuarterSpeed" = "Scrub met 1/4e snelheid";
"fdDownloadFailedTitle" = "Fout tijdens downloaden.";
"fdDownloadsSectionTitle" = "Downloads";
"fdFileExistsButtonOverwrite" = "Vervang";
"fdFileExistsButtonRename" = "Behoud beide";
"fdFileExistsTitleFormat" = "Er bestaat al een bestand met de naam '%@'.";
"fdNoDownloadsMessage" = "Pak de hapjes! Het is tijd voor een film!";
"fdNoDownloadsTitle" = "Joepie!";
"fdNoFreeSpaceMessageFormat" = "Wis onnodige bestanden op de %@ om meer ruimte te krijgen voor films.";
"fdNoFreeSpaceTitle" = "Er is weinig schijfruimte beschikbaar";
"fdStopDownloadButtonTitle" = "Stop met downloaden";
"fdStopDownloadConfirmationFormat" = "Weet je zeker dat u wilt stoppen met het downloaden van '%@'?";
"fdTryAgain" = "Probeer opnieuw";
"pmVolumeBoostTitle" = "Volumeversterking";
"ufShareRemove" = "Vergeet deze gedeelde map";
"iapUpgradeToProTitleAirPlay" = "Upgrade nu en activeer AirPlay streaming en andere fantastische features!";
"svcListView" = "Lijstweergave";
"svcMetadataFetching" = "Haal metagegevens op";
"hoEmptyFolderSub" = "Niets te zien hier.";
"hoEmptyFolderTitle" = "Lege map";
"prTVShowSpecialNum" = "Special %@";
"prTVShowSpecials" = "Specials";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metagegevens";
"svcClearAllMetadata" = "Wis alle metagegevens";
"svcClearAllMetadataConfirmationClearButton" = "Wis";
"svcClearAllMetadataConfirmationText" = "Weet je zeker dat je alle opgeslagen metagegevens wilt wissen?";
"svcClearAllMetadataConfirmationTitle" = "Wis alle metagegevens";
"acSubtitlesImportedMsg" = "Ondertitels zijn nu beschikbaar in het menu afspeelinstellingen.";
"acSubtitlesImportedTitle" = "Nieuwe ondertitels toegevoegd";
"pmAudioDTSHDMI" = "5.1-audio via HDMI";
"pmSubtitlesImported" = "Geïmporteerd";
"svcGestureControl" = "Bediening via gebaren";
"svcContinuousPlayback" = "Continu afspelen";
"svcAudioLanguage" = "Geluid";
"svcMetadataLanguage" = "Metagegevens";
"svcSectionGeneral" = "Algemeen";
"svcSectionLanguage" = "Taal";
"svcSectionPlayback" = "Weergave";
"svcSubtitleLanguage" = "Ondertitels";
"tiReloadSearch" = "Zoek";
"wsMarkAsUnwatched" = "Markeer als onbekeken";
"wsMarkAsWatched" = "Markeer als bekeken";
"acOpenURLUnsupportedContentMsg" = "Helaas, dit soort materiaal wordt nog niet ondersteund.";
"fdDowloadPausedInBackgroundButton" = "hervatten";
"fdDowloadPausedInBackgroundMessage" = "Videodownloads zijn onderbroken.";
"fdStopDownloadButtonShortTitle" = "Stop";
"fdTicketDownload" = "Download";
"fdTicketDownloaded" = "Gedownload";
"fdTicketDownloading" = "Downloaden";
"fdTicketFailed" = "Opnieuw proberen";
"fdTicketInQueue" = "Wachten";
"geAuto" = "Automatisch";
"geCantEstablishConnectionToHost" = "Kan geen verbinding maken met server.";
"geCantResolveHost" = "De gekozen server kan niet gevonden worden.";
"geConnectionFailedFormat2" = "Sorry, %@ heeft een verbindingsfout ontdekt (HTTP-fout %u).";
"geHTTPNotFound" = "Het gekozen pad kon niet gevonden worden.";
"hoAddFavoriteButtonTitle" = "Voeg toe";
"hoAddFavoriteTitle" = "Voeg toe als favoriet";
"iapCheckHistoryButton" = "Bekijk Beschikbaarheid";
"iapUpgradeToPro3Title" = "Upgrade naar Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Druk op de knop op de achterkant van uw Space Pack om toegang te krijgen.";
"svcNightTheme" = "Donkere modus";
"svcSortByDate" = "Sorteer op datum";
"ufPath" = "Pad";
"ufPort" = "Poort";
"ufShareProtocol" = "Protocol";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Stel een e-mailaccount in de Instellingen-app in en probeer het opnieuw.";
"diNoAccountTitle" = "Geen e-mailaccount";
"diSendDebugInfoButtonTitle" = "Meld een probleem";
"svсDolbyDTSOverHDMIPassthrough" = "5.1-geluid via HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1-geluid via AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Upgrade nu";
"emTraktTVAutoAuthError" = "Er kan geen verbinding worden gemaakt met Trakt. Meld je aan bij je account.";
"iapUpgradeToProTitleGoogleCast" = "Upgrade nu en ontvang Google Cast streaming en andere fantastische features!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "met directe URL";
"ufLinksDescription" = "Voer een directe URL in voor het streamen of downloaden vanaf het web.";
"ufLinksLabel" = "Nieuwe url";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://voorbeeld.nl/test.mp4";
"hoLinks" = "Koppelingen";
"svcDolbyPostProcessing" = "Dolby-geluidseffecten";
"foMovingFailedExist" = "Enkele onderdelen konden niet verplaatst worden; er bestaan al onderdelen met dezelfde naam.";
"foRemoveITunesItemPlural" = "Oeps! Sommige video's zijn via iTunes gesynchroniseerd. Gebruik iTunes om deze te verwijderen.";
"hoAddFiles" = "Voeg bestanden toe";
"hoAddFolderTitle" = "Voeg map toe";
"hoDeletingItems" = "Onderdelen verwijderen...";
"hoFoldersTitle" = "Mappen";
"hoMovingItems" = "Onderdelen verplaatsen...";
"hoNewFolder" = "+ Nieuwe map";
"hoOrganize" = "Selecteer";
"hoRemoveFromFolder" = "Verwijder uit map";
"svcLandscapeLock" = "Staanderichtingsslot";
"svcPlayInBackground" = "Speel af op achtergrond";
"svcShowFilenames" = "Toon bestandsnamen";
"hoAddToFavorites" = "Voeg toe aan favorieten";
"hoMove" = "Verplaats";
"hoRemoveFromFavorites" = "Verwijder uit favorieten";
"hoSortByName" = "Sorteer op titel";
"geDelete" = "Verwijder";
"iapFeatureDescriptionStreaming" = "Stream video's naar een tv-scherm, met surroundgeluid en ondertiteling, via AirPlay en Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay en Google Cast";
"lockAddPasscodeHint" = "Voer je nieuwe cijfercode in";
"lockAddPasscodeMismatch" = "Cijfercodes komen niet overeen. Probeer het opnieuw.";
"lockAddPasscodeReenter" = "Voer je nieuwe cijfercode opnieuw in";
"lockEnterOldPasscode" = "Voer je oude cijfercode in";
"lockTitle" = "Voer cijfercode in";
"lockTouchIDSubtitle" = "Ontgrendel %@";
"obStageAirPlayTitle" = "AirPlay en Google Cast";
"svcChangePasscode" = "Verander cijfercode";
"svcPasscodeLock" = "Beperkingen";
"svcUseTouchID" = "Gebruik Touch ID";
"obOpenIAPButtonTitle" = "Upgrade naar Infuse Pro";
"obStageAirPlayMessage" = "Stream je video's naar het grote scherm met AirPlay en Google Cast.";
"obStageMoreMessage" = "Speel extra structuren met Dolby (AC3)- en DTS-HD-geluid, AirPlay- en Google Cast-streaming, Trakt-synchronisatie, afspelen op de achtergrond en nog veel meer!";
"obStageMoreTitle" = "Krijg meer met Infuse Pro";
"obStageStreamingMessage" = "Doorzoek en speel video's af, opgeslagen op een Mac, PC, NAS of clouddienst zoals Dropbox, Google Drive, OneDrive en Box.";
"obStageStreamingTitle" = "Stream moeiteloos";
"obStageSubtitlesMessage" = "Breng je eigen ondertitels of voeg ze in een paar seconden toe met gratis downloads van OpenSubtitles.";
"obStageSubtitlesTitle" = "Supereenvoudige ondertiteling";
"obStageSyncMessage" = "Speel bijna elke mediastructuur, waaronder MKV, AVI, MP4, WMV en vele andere zonder enige conversie.";
"obStageSyncTitle" = "Ga verder dan iTunes";
"obStageWiFiMessage" = "Verbind je iPhone of iPad met hetzelfde wifinetwerk als je computer, open een webbrowser en upload je bestanden.";
"obStageWiFiTitle" = "Synchroniseer zonder kabels";
"obThanksForPro" = "Bedankt dat je Pro geworden bent!";
"svcConnectToTrakt" = "Verbind met Trakt";
"vvGoogleCastFormat" = "Niet beschikbaar voor dit soort video";
"vvGoogleCastITunes" = "Niet beschikbaar voor iTunes-materiaal";
"geDefault" = "Standaard";
"geWarning" = "Waarschuwing";
"pmSubtitlesFontName" = "Lettertype";
"ufCellularDataWarning" = "Er kunnen door je aanbieder extra kosten in rekening worden gebracht voor het gebruik van mobiele gegevens.";
"ufUnknownNetwork" = "<unknown>";
"geOff" = "Uit";
"geOn" = "Aan";
"hoNoFavoritesButton" = "Voeg toe";
"iapFeatureDescriptionSubtitles" = "Gebruik je eigen ondertitels of voeg ze in een paar seconden toe met gratis downloads van OpenSubtitles";
"iapFeatureTitleSubtitles" = "Supereenvoudige ondertiteling";
"pmOptions" = "Opties";
"prRate" = "Beoordeel";
"svcTraktAccount" = "Trakt";
"tvshEditShare" = "Wijzig gedeelde map";
"tvshFavoritesSectionTitle" = "Favorieten";
"hoNoFavoritesLabel" = "Voeg enkele mappen toe van je gedeelde netwerkmappen";
"hoRemoveFavoriteButtonTitle" = "Verwijder als favoriet";
"hoWelcomeToInfuse" = "Welkom bij Infuse";
"pmInfo" = "Informatie";
"pmTracks" = "Sporen";
"prEdit" = "Wijzig";
"prEpisodes" = "Afleveringen";
"svcCalculatingCacheSize" = "Berekenen van omvang cache...";
"svcClearingMetadata" = "Wissen van metagegevens...";
"svcNetworkSharesSectionTitle" = "Netwerk";
"ttLogoutMessage" = "Weet je zeker dat je wilt uitloggen?";
"ttWatchedEpisodes" = "bekeken afleveringen";
"ttWatchedMovies" = "bekeken films";
"ttWatchedTVShows" = "bekeken series";
"tvshAddFavorite" = "Voeg als favoriet(en) toe";
"tvshAddFavoritesHint" = "Om een map aan je favorieten toe te voegen houd je het touchpad op de afstandsbediening ingedrukt.";
"tvshSavedShareHint" = "Kies je favoriete mappen die je wilt zien op het hoofdscherm.";
"tvshShares" = "Gedeelde mappen";
"pcSwipeDownHint" = "Veeg naar beneden voor informatie";
"ufTestingConnection" = "Testen van verbinding...";
"geClear" = "Wis";
"geRemovePrompt" = "Weet je zeker dat je \"%1$@\" wilt verwijderen?";
"svcClearRecentlyWatched" = "Wis onlangs bekeken";
"svcClearRecentlyWatchedConfirmationText" = "Weet je zeker dat je de lijst Onlangs bekeken wilt wissen?";
"svcEmbeddedMetadata" = "Ingebedde metagegevens";
"svcUpgradeToFmt" = "Upgrade naar %@";
"ufForgetShareAlertTitle" = "Weet je zeker dat je deze gedeelde map wilt wissen?";
"vvResumeButton" = "Hervat afspelen";
"vvResumeOrStartFromBeginning" = "Afspelen hervatten of kijken vanaf het begin?";
"vvStartFromBeginningButton" = "Start vooraan";
"emPackedDivx" = "Sorry, dit bestandstype (DivX) wordt niet ondersteund.";
"hoReloadFavoriteButtonTitle" = "Laad afbeelding opnieuw";
"hoRenameFavoriteButtonTitle" = "Wijzig naam";
"hoSortByFileName" = "Sorteer op bestandsnaam";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Sorteervolgorde";
"svcSortingModeByDate" = "Datum";
"svcSortingModeByFileName" = "Bestandsnaam";
"svcSortingModeByTitle" = "Titel";
"bcVOFile" = "Bestand";
"bcVOLink" = "Link";
"geVOInProgress" = "Laden";
"hoVOFolderItem" = "Map";
"hoVOMenu" = "Menu";
"hoVOMore" = "Meer";
"hoVORefreshing" = "Vernieuwen van materiaal";
"hoVOSeasonItem" = "Seizoen";
"hoVOSeriesItem" = "Series";
"hoVOVFSItem" = "Gedeelde map";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Volgende";
"pcVOPause" = "Onderbreek";
"pcVOPlay" = "Speel af";
"pcVOPrevious" = "Vorige";
"pcVORewindBack" = "Spoel achteruit";
"pcVORewindForward" = "Spoel vooruit";
"pcVOSettings" = "Afspeelinstellingen";
"pcVOTrackPosition" = "Afspeelpositie";
"pcVOTrackPositionValue" = "%1$@ van %2$@";
"pmVOBrightness" = "Helderheid";
"pmZoomModeAnamorphicA" = "Anamorphic A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphic B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphic C (2.40:1)";
"pmZoomModeWidescreenA" = "Breedbeeld A (1.85:1)";
"pmZoomModeWidescreenB" = "Breedbeeld B (2.00:1)";
"tiVOEpisode" = "Aflevering %@";
"tiVOPoster" = "Video-afbeelding";
"tiVORating" = "Waardering: %1$g van %2$g";
"wsVOWatchStatus" = "Kijkstatus";
"wwVOReload" = "Laad opnieuw";
"hoVOFavoriteItem" = "Favoriet onderdeel";
"pmBlack" = "Zwart";
"pmHeavy" = "Zwaar";
"pmLarger" = "Groter";
"pmLight" = "Licht";
"pmRegular" = "Normaal";
"pmSemibold" = "Lichtvet";
"pmSmaller" = "Kleinst";
"pmThin" = "Dun";
"pmUltraLight" = "Superlicht";
"svcEdgeTapChapters" = "Hoofdstukselectie";
"svcAudioOutput" = "Geluidsuitgang";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Bestandsbeheer";
"svcWatchedIndicators" = "Bekeken-aanduidingen";
"svcWatchedIndicatorsMoviesOnly" = "Alleen films";
"svcWatchedIndicatorsTVShowsOnly" = "Alleen tv-series";
"hoDeletionDisabled" = "Zet bestandsbeheer aan om bestanden te verwijderen.";
"emTraktTVSignUpDenied" = "Autorisatieverzoek afgewezen.";
"hoDisableOnlineMetadata" = "Gebruik lokale metagegevens";
"hoEnableOnlineMetadata" = "Gebruik online metagegevens";
"hoHideFavorite" = "Verberg favoriet";
"hoLocalMetadataWarning" = "Lokale metagegevens";
"hoResetArtwork" = "Herstel afbeelding";
"hoSelectArtwork" = "Selecteer afbeelding";
"hoShowFavorite" = "Toon favoriet";
"li00s" = "2000";
"li10sOld" = "2010+";
"li1Star" = "1 ster";
"li2Stars" = "2 sterren";
"li30thAndOlder" = "Ouder";
"li3Stars" = "3 sterren";
"li40s" = "1940";
"li4Stars" = "4 sterren";
"li50s" = "1950";
"li5Stars" = "5 sterren";
"li60s" = "1960";
"li70s" = "1970";
"li80s" = "1980";
"li90s" = "1990";
"liAllMovies" = "Alle films";
"liAllTVShows" = "Alle tv-series";
"liByAgeRating" = "Op leeftijdscategorie";
"liByDate" = "Op publicatiedatum";
"liByGenre" = "Op genre";
"liByRating" = "Op waardering";
"liEpisodeStats" = "Afleveringen: %d";
"liLastScanDate" = "Laatste wijziging: %@";
"liLastScanDateDaysAgo" = "%@ geleden";
"liLastScanDateNever" = "Nooit";
"liLastScanDateYesterday" = "Gisteren";
"liMovies" = "Films";
"liMovieStats" = "Films: %d";
"liOtherStats" = "Andere: %d";
"liRecentlyAdded" = "Pas toegevoegd";
"liScanForChanges" = "Scan op wijzigingen";
"liScanning" = "Scannen...";
"liSeries" = "TV-series";
"liShowLibrary" = "Toon bibliotheek";
"liStatusFailFor" = "Fout bij indexeren van %@";
"liStatusFetchingContentFor" = "Ophalen van materiaal voor (%@)";
"liStatusFetchingMetadataFor" = "Ophalen van metagegevens voor %1$@ (%2$d\U00A0van\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Ophalen van afbeeldingen voor %1$@ (%2$d\U00A0van\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Andere";
"liUnwatched" = "Onbekeken";
"svcContinuousPlaybackMovies" = "Alleen films";
"svcContinuousPlaybackTVShows" = "Alleen tv-series";
"tvDeiceAuthRequestingCode" = "Opvragen van autorisatiecode...";
"tvDeviceAuthStatusLoggingIn" = "Bevestiging ontvangen, inloggen...";
"tvDeviceAuthStatusWaiting" = "Wachten op autorisatie...";
"tvDeviceAuthTitle" = "Volg deze stappen om in te loggen bij Trakt";
"tvDeviceAuthUseCode" = "Voer autorisatiecode in (geldig voor %@)";
"tvDeviceAuthVisitUrl" = "Bezoek de volgende url of scan de QR-code";
"tvImagePickerHint" = "Selecteer een afbeelding op je gedeelde mappen en gebruik deze als aangepaste afbeelding.";
"wsChangingWatchStatus" = "Wijzigen van kijkstatus...";
"emSandiskNotAvailable" = "Geen toegang tot de SanDisk iXpand Drive. Zorg ervoor dat deze goed is aangesloten en niet gebruikt wordt door andere apps.";
"ufUploadInfoAddFTP" = "Zet video's over via de FTP-app.";
"ufUploadInfoAddHTTP" = "Gebruik de knop 'Voeg toe' of sleep video's in het browservenster.";
"ufUploadInfoAddressFTP" = "Open je FTP-app (bijv. Transmit of Cyberduck) en verbind met adres:";
"ufUploadInfoAddressHTTP" = "Open dit adres in je webbrowser:";
"ufUploadInfoCredentials" = "Gebruik deze gegevens om je bibliotheek te gebruiken:";
"ufUploadInfoHint" = "Sluit dit venster niet voordat de overdracht voltooid is.";
"ufUploadInfoNetwork" = "Verbind je computer met:";
"ufUploadInfoAddressIP" = "Of probeer: %@";
"csAddServiceButton" = "Voeg toe";
"csRemoveServiceButton" = "Verwijder";
"svcShowUpNextSetting" = "Lijst \"Hierna\"";
"tvcsEdit" = "Wijzig";
"tvcsRemove" = "Verwijder";
"csAddNewTitle" = "Voeg dienst toe";
"csCloudServicesSectionTitle" = "Clouddiensten";
"emCloudAccessTokenRevoked" = "Oeps! Infuse heeft geen toegang meer tot je account. De toegangstoken is ingetrokken.";
"geAuthentication" = "Authenticatie";
"iapFeatureDescriptionCloudStreaming" = "Krijg direct toegang tot video's vanaf clouddiensten zoals Dropbox, Google Drive, Microsoft OneDrive en meer.";
"iapFeatureDescriptionHDAudio" = "Hoor elk detail door de toegevoegde ondersteuning voor 24-bit Dolby TrueHD- en DTS-HD MA-audio.";
"iapFeatureDescriptionSync" = "Houd je bibliotheek, afspeelvoortgang en kijkgeschiedenis gelijk met andere apparaten en apps.";
"iapFeatureDescriptionVideoFormats" = "Geniet van meer videostructuren (tot zelfs 4K Ultra-HD) zonder urenlange bestandsconversies.";
"iapFeatureTitleCloudStreaming" = "Cloudstreaming";
"iapFeatureTitleHDAudio" = "HD-geluidskwaliteit";
"iapFeatureTitleSync" = "Blijf gelijklopen";
"iapFeatureTitleVideoFormats" = "Speel meer video's af";
"iapStartTrial" = "Start nu uw proefperiode van 1 maand!";
"iapSubscribeNow" = "Upgrade nu";
"iapSubscribeNowWithPrice" = "Upgrade nu (%@ / jaar)";
"iapSubscriptionPrice" = "%@ per jaar na beëindiging van de proefperiode";
"iapUpgradeToProTitleCloudStreaming" = "Upgrade nu om cloud streaming en andere geweldige functies in te schakelen!";
"iapUpgradeToProTitlePremiumVideo" = "Om deze vide af te spelen heeft u Infuse Pro nodig.";
"liInProgress" = "Kijken";
"svcCloudSync" = "iCloud-synchronisatie";
"svcMediaLibraryDenied" = "Verschaf toegang tot je mediabibliotheek bij de privacy-instellingen van je apparaat.";
"svcMediaLibraryRestricted" = "Verschaf toegang tot je mediabibliotheek via de instellingen voor ouderlijk toezicht van je apparaat.";
"ufAccount" = "Account";
"ufDocumentsCategory" = "via Bestanden";
"ftTimeRemainingInMinutesFormat" = "%@ min. resterend";
"liCollections" = "Verzamelingen";
"liInProgressOnly" = "Alleen kijken";
"liRecentlyAddedOnly" = "Alleen pas toegevoegde";
"pmDeinterlacing" = "Deïnterliniëring";
"diFeedbackInstructionsButtonTitle" = "Meld een probleem";
"dvdDirectorsCommentary" = "Commentaar van regisseur";
"hoSortByReleaseDate" = "Sorteer op publicatiedatum";
"liNewest" = "Nieuwste";
"pmTitleNameFormat" = "Titel %d (duur - %@)";
"pmTitles" = "Titels";
"svcSectionFeedback" = "Ondersteuning";
"svsSortingModeByReleaseDate" = "Publicatiedatum";
"tvFeedbackEmailTo" = "Stuur een e-mail aan het volgende adres of scan de QR-code";
"tvFeedbackInsertHere" = "[Voeg hier feedback toe]";
"tvFeedbackSavingTechInfo" = "Upload diagnose-gegevens...";
"tvFeedbackTitle" = "Doorloop de volgende stappen om ondersteuning te ontvangen";
"tvFeedbackUploadConnectionError" = "Het is niet mogelijk om diagnosegegevens te uploaden.\nControleer je internetverbinding en probeer het opnieuw.";
"tvFeedbackUploadFailedMessage" = "Het uploaden van diagnosegegevens is mislukt. Probeer het later opnieuw.";
"tvFeedbackUploadFailedTitle" = "Fout bij uploaden";
"tvFeedbackUploadUnavailable" = "De uploadvoorziening voor diagnosegegevens is tijdelijk buiten gebruik. Probeer het later opnieuw.";
"tvFeedbackUseCode" = "Voeg deze code toe aan je bericht";
"blurayBonusTrack" = "Bonustrack";
"iapSubscriptionVerificationMessage" = "Maak verbinding met het internet om te vernieuwen. Abonnement zal actief blijven tot %@.";
"iapSubscriptionVerificationTitle" = "Kan abonnement niet verifiëren";
"pacoAllowAppAccess" = "Versleutel app";
"pacoAllowedMovieRatings" = "Leeftijdsrestricties voor films";
"pacoAllowedTVShowRatings" = "Leeftijdsrestricties voor tv-series";
"pacoChangePasscodeSubtitle" = "Voer je huidige, viercijferige cijfercode in.";
"pacoChangePasscodeTitle" = "Huidige cijfercode";
"pacoCheckPasscodeSubtitle" = "Voer je viercijferige cijfercode in.";
"pacoCheckPasscodeTitle" = "Voer cijfercode in";
"pacoConfirmPasscodeSubtitle" = "Voer je nieuwe, viercijferige cijfercode nogmaals in.";
"pacoConfirmPasscodeTitle" = "Voer cijfercode nogmaals in";
"pacoDisablePasscodeProtection" = "Schakel cijfercode versleuteling uit";
"pacoEnablePasscodeProtection" = "Schakel cijfercode versleuteling in";
"pacoNewPasscodesDontMatchSubitle" = "De nieuwe cijfercodes komen niet overeen. Probeer het opnieuw.";
"pacoNewPasscodesDontMatchTitle" = "Nieuwe cijfercodes komen niet overeen";
"pacoNewPasscodeSubtitle" = "Voer je nieuwe, viercijferige cijfercode in.";
"pacoNewPasscodeTitle" = "Nieuwe cijfercode";
"pacoParentalControl" = "Ouderlijk toezicht";
"pacoRatingsNotRated" = "Niet beoordeeld";
"pacoRestrictions" = "Beperkingen";
"pacoSetPasscodeSubtitle" = "Kies een viercijferige cijfercode om beperkingen voor je video's in te stellen.";
"pacoSetPasscodeTitle" = "Stel een cijfercode in";
"pacoTurnOffPasscodeSubtitle" = "Voer je cijfercode in om beperkingen uit te schakelen.";
"pacoTurnOffPasscodeTitle" = "Schakel beperkingen uit";
"coGray" = "Grijs";
"coMagenta" = "Magenta";
"coPink" = "Roze";
"coTealBlue" = "Blauwgroen";
"pm3dMode" = "3D-modus";
"pm3dModeSBS" = "Naast elkaar";
"pm3dModeTAB" = "Boven- en onderkant";
"pmSubtitlesDownloadsCountAndFPS" = "%i downloads, %g fps";
"diTechnicalDetails" = "Diagnostische gegevens: %@";
"prSeries" = "Series";
"vvNowPlaying" = "Speelt nu af op %@";
"vvSeasonEpisode" = "Seizoen %@, aflevering %@";
"prLocation" = "Locatie";
"tiLocalFile" = "Gesynchroniseerd";
"tiOnShare" = "op %@";
"geVODismissPopup" = "Sluit pop-up";
"geVODismissPopupHint" = "Tik tweemaal om het pop-upscherm te sluiten";
"hoContentAll" = "Alle";
"hoFiles" = "Bestanden";
"hoVOGridMode" = "Rasterweergave";
"hoVOListMode" = "Lijstweergave";
"liAllVideos" = "Alle video's";
"liEmptyLibraryHintAction" = "+ Voeg toe als favoriet";
"liEmptyLibraryHintBody" = "Begin met het vullen van je bibliotheek door enkele mappen als favoriet toe te voegen.";
"liEmptyLibraryHintTitle" = "Oeps, deze bibliotheek is leeg!";
"liEpisodes" = "afleveringen";
"liSettings" = "Bibliotheek";
"pcVOPiP" = "Beeld in beeld";
"ufAddFavoriteHint" = "Tik op het symbool Ster om een map aan jouw bibliotheek toe te voegen.";
"ufConnectionSuccess" = "Verbinding succesvol";
"ufLetsGo" = "Ga verder";
"raRateInfuseTitle" = "Beoordeel %@";
"liAllDeviceContent" = "Alle materiaal";
"obSDStage2Message" = "Blader, speel en download video's van bijna alle Mac, pc, NAS of draadloze drive. Synchronisatie niet nodig.";
"obSDStage2Title" = "Stream moeiteloos";
"obSDStage3Message" = "We ondersteunen ingebedde en externe ondertitels.";
"obSDStage3Title" = "Ondersteuning voor ondertitels";
"obSDStage4Message" = "Stream je video's naar het grote scherm met AirPlay en Google Cast.";
"obSDStage4Title" = "Apple AirPlay en Google Cast";
"obSDStage5Title" = "Krijg meer met %@";
"fdTicketRetryDownloading" = "Download opnieuw";
"hoBrowse" = "Blader";
"hoSearchResults" = "Zoekresultaten";
"pipDescription" = "Help SanDisk bij het verbeteren van de %@-appervaring door het delen van anonieme apparaat- en appinformatie.";
"pipDoNotShare" = "Deel niet";
"pipLearnMore" = "Lees meer";
"pipMoreInfo" = "Productverbetering verzamelt en verzendt diagnostische en gebruiksinformatie, welke SanDisk helpt bij het verbeteren van kwaliteit en prestaties. Deze informatie bevat gewoonlijk de configuratie van het apparaat, appgebruik, opslaggebruik, het soort bestanden en foutdiagnoses.";
"pipShare" = "Deel";
"pipTitle" = "Productverbetering";
"svcMoreAboutProButtonTile" = "Meer informatie";
"svcUpgradeNowTitle" = "Upgrade naar PRO en maak gebruik van fantastische nieuwe functies!";
"ttEpisodes" = "afleveringen";
"ttMovies" = "films";
"ttShows" = "series";
"wsWatched" = "Bekeken";
"emHEVCRequiresOS" = "Upgrade naar iOS 11 om H.265-video's af te spelen";
"eulaAgree_SD" = "Akkoord";
"hoEmptyFolderSub_SD" = "Dit zijn niet de mappen die je zoekt...";
"hoLearnMore_SD" = "Sluit een SanDisk iXpand Drive aan om te beginnen";
"obSDStage1Message" = "Speel meer af van je SanDisk iXpand Drive. Het is niet nodig om bestanden te converteren — leun gewoon achterover, ontspan en stream...";
"obSDStage1Title" = "Speel meer af van je SanDisk iXpand Drive";
"obSDStage5Message" = "Speel video's af met hoogwaardige geluidsstructuren zoals %@ en DTS. Speel af op de achtergrond, cast naar tv en zoveel meer...";
"pipAreYouSure" = "Bent u zeker?";
"pipWithoutItem1" = "Nieuwe %@ functionaliteit";
"pipWithoutItem2" = "Info over onderhoudsonderbrekingen";
"pipWithoutItem3" = "Een gepersonaliseerde app ervaring";
"pipWithoutTitle" = "Zonder anonieme apparaat en app informatie, mist u volgende functies:";
"pipYesDoNotShare" = "Ja, niet delen";
"svcContactSupport" = "Contact opnemen met ondersteuning";
"svcSDCopyright" = "© 2020 Western Digital Corporation of haar dochterondernemingen. Alle rechten voorbehouden.";
"svcUseFaceID" = "Gebruik Face ID";
"iapCancelSubscriptionButton" = "Abonnementen";
"iapContinuePurchasingButton" = "Negeer";
"iapFeatureDescriptionInAppPurchaseSync" = "Met een enkele aankoop kun je alle geweldige Infuse Pro-functies op iPhone, iPad, Apple TV, Mac en Vision gebruiken.";
"iapFeatureDescriptionUpdatesForLife" = "Krijg alle nieuwe functies in toekomstige updates — ook grote releases zoals v9, v10, enz.";
"iapFeatureTitleInAppPurchaseSync" = "Eén aankoop, al je apparaten";
"iapFeatureTitleUpdatesForLife" = "Levenslange updates";
"iapMostPopular" = "Populair";
"iapPurchaseAnnual" = "Jaarlijks";
"iapPurchaseLifetime" = "Levenslang";
"iapPurchaseMonthly" = "Maandelijks";
"iapPurchaseOneMonthFree" = "1 maand op proef";
"iapPurchaseOneWeekFree" = "1 week op proef";
"iapPurchaseProForever" = "Voor altijd Pro";
"iapPurchaseSavingsFormat" = "Bespaar %@%%";
"iapPurchaseTrialInfo" = "Alle abonnementen beginnen met een gratis proefversie. Annuleren kan op elk moment.";
"iapPurchaseUpgrade" = "Actie";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Het lijkt erop dat je nog een actief Infuse Pro-abonnement hebt dat niet langer nodig is. Je kunt dit beheren in de sectie Abonnementen in de App Store.";
"iapTermsOfUse" = "Je abonnement bevat een gratis proefperiode die begint nadat je aankoop is bevestigd met je iTunes-account. Wanneer de proefperiode is afgelopen, wordt je abonnement automatisch gestart en verlengd. Je iTunes-account wordt gedurende de komende periode in rekening gebracht, tenzij je het abonnement ten minste 24 uur vóór het einde van de huidige periode automatisch verlengen uitschakelt of je abonnement annuleert in je accountinstellingen. Ga naar firecore.com/terms-privacy voor de voorwaarden en het privacybeleid.";
"iapUpgradeToInfuseProTitle" = "Upgrade\nnaar Infuse PRO";
"iapChangePlan" = "Bekijk abonnement";
"iapThanksForGoingProTitle" = "Bedankt dat je\nPRO geworden bent";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Actief";
"pipPrivacyTitle" = "Privacybeleid";
"pipShareDataSetting" = "Deel anonieme gegevens";
"liAllContent" = "Alle materiaal";
"pipAbout" = "Over";
"pipEULA" = "Licentieovereenkomst eindgebruiker";
"pipLegal" = "Juridisch";
"pipOpenSource" = "Kennisgevingen van derden";
"ufShareProtocolVersion" = "SMB-versie";
"ufShareLegacySMB" = "Uitgefaseerd";
"geUnexpectedResponse" = "Onverwachte serverreactie. Probeer het opnieuw.";
"hoAddToHomeScreen" = "Voeg toe aan startscherm";
"hoAddToLists" = "Voeg toe aan lijsten";
"plConnectToPlex" = "Voeg Plex toe";
"plFollowSteps" = "Volg deze stappen om in te loggen bij Plex";
"plLoginTitle" = "Log in bij Plex";
"plNoServersMessage" = "Koppel een server met je Plex-account en probeer het opnieuw.";
"plNoServersTitle" = "Geen Plex-servers";
"plRepeatAttempt" = "Probeer opnieuw";
"plSelectServerTitle" = "Selecteer server";
"plUseAuthCode" = "Voer autorisatiecode in";
"liMoviesGenres" = "Filmgenres";
"liRecentlyAddedMovies" = "Pas toegevoegde films";
"liTopRatedMovies" = "Bestbeoordeelde films";
"liUnwatchedTVShows" = "Onbekeken tv-series";
"hoRemoveListButtonTitle" = "Verwijder lijst";
"hoUpdatingMetadata" = "Metagegevens bijwerken...";
"prRefresh" = "Laad opnieuw";
"tiRefreshMeta" = "Laad metagegevens opnieuw";
"hoHideShare" = "Verberg gedeelde map";
"hoShowShare" = "Toon gedeelde map";
"hoRefreshCategoryArtwork" = "Laad categorie-afbeelding opnieuw";
"liOnDeck" = "Aan het kijken";
"pacoLockSearch" = "Versleutel zoekfunctie";
"emCodecNotAvailable" = "%@ kan dit bestand niet afspelen, omdat de vereiste codec niet beschikbaar is.";
"emOptInEncouragement" = "We werken aan het toevoegen van ondersteuning voor extra mediastructuren. Door je aan te melden voor productverbetering kunnen we deze structuren eerder ondersteunen.";
"geOptIn" = "Opt-in";
"acCloudSyncWarningMessage" = "Het lijkt erop dat een grote hoeveelheid gegevens in iCloud onlangs zijn gewijzigd of verwijderd. Wil je deze wijzigingen terug naar je apparaat synchroniseren?";
"acCloudSyncWarningProceed" = "Synchroniseer nu";
"acCloudSyncWarningTitle" = "iCloud-waarschuwing";
"svcShareStatistics" = "Deel anonieme gegevens";
"bcProducer" = "Producent";
"bcProducers" = "Producenten";
"pmSubtitlesExternal" = "%1$@ (%2$@ extern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ geforceerd extern)";
"pmSubtitlesLanguageUnknown" = "Onbekend";
"svcSubtitlesForcedOnly" = "Alleen geforceerde";
"prPlayVersion" = "Kies een versie";
"liStatusFetchingiCloud" = "Synchroniseren met iCloud";
"liStatusFetchingUpNext" = "Ophalen van de lijst \"Hierna\"";
"svcResumePlayback" = "Hervat afspelen";
"svcResumePlaybackAsk" = "Vraag";
"li4K" = "4K";
"liByResolution" = "Op resolutie";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Kleiner";
"pmTiny" = "Klein";
"svcSubtitlesFetching" = "Ondertitels downloaden";
"pcBrightnessDown" = "Verlaag de helderheid";
"pcBrightnessUp" = "Verhoog de helderheid";
"pcNextChapter" = "Volgend hoofdstuk";
"pcPlayPause" = "Speel af/onderbreek";
"pcPrevChapter" = "Vorig hoofdstuk";
"pcSkipBackward" = "Spoel 15s terug";
"pcSkipForward" = "Spoel 15s vooruit";
"pcStopPlayback" = "Stop";
"pcVolumeDown" = "Verlaag het volume";
"pcVolumeUp" = "Verhoog het volume";
"pmVideoAlignBottom" = "Onderkant";
"pmVideoAlignCenter" = "Geen";
"pmVideoAlignTitle" = "Verticale verschuiving";
"pmVideoAlignTop" = "Bovenkant";
"svcFeedbackAlertMessage" = "Neem contact op met de klantenservice of volg %@ op Twitter om feedback te verzenden.";
"svcSubmitFeedback" = "Dien feedback in";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-breedbeeld (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "Standaard";
"pmTrackOptionForced" = "Afgedwongen";
"emCloudNeedAuthorization" = "Toegangstoken is niet meer geldig. Meld je opnieuw aan om toegang te krijgen tot je gedeelde map.";
"emCloudNeedAuthorizationAppleTV" = "Toegangstoken is niet meer geldig. Meld je op aan op een mobiel iOS-apparaat waar iCloud-synchronisatie aanstaat om toegang te krijgen tot je gedeelde map.";
"emOneDriveUpgrade" = "Deze versie van Infuse gebruikt een nieuwe OneDrive-integratie voor een betrouwbaardere weergave. Meld je opnieuw aan om toegang te krijgen tot je gedeelde map.";
"emOneDriveUpgradeAppleTV" = "Deze versie van Infuse gebruikt een nieuwe OneDrive-integratie voor een betrouwbaardere weergave. Meld je op aan op een mobiel iOS-apparaat waar iCloud-synchronisatie aanstaat om toegang te krijgen tot je gedeelde map.";
"emOneDriveUpgradeTitle" = "OneDrive-upgrade";
"gdMyDrive" = "My Drive";
"gdSharedWithMe" = "Gedeeld met mij";
"gdTeamDrives" = "Team Drives";
"hoSignIn" = "Log in";
"pmAspectRatio" = "Beeldverhouding";
"pmAudioRoute" = "Luidspreker";
"pmSubtitlesBackground" = "Achtergrond";
"afAddUrlAlertMessage" = "Wil je '%@' toevoegen aan de lijst?";
"afAddUrlAlertTitle" = "Voeg url toe";
"afAddUrlStep1" = "Kopieer een directe video-url van bijv. Safari.";
"afAddUrlStep2" = "Start %@ en open dit scherm.";
"afAddUrlStep3" = "Bevestig de geïmporteerde url of voer er handmatig een in om deze toe te voegen.";
"afAddUrlStep4" = "Tik op een item uit de lijst om het te streamen of tik op Download om het op je apparaat te bewaren.";
"afAddUrlsTitle" = "Voeg url's toe";
"geAdd" = "Voeg toe";
"emDolbyNotSupported" = "Sorry, Dolby-audio wordt niet ondersteund op dit apparaat.";
"emBandwidthExceeded" = "Bandbreedtelimiet overschreden";
"emCacheCleared" = "Cache metagegevens gewist";
"emCacheEmpty" = "Je Apple TV had pasgeleden weinig schijfruimte vrij en tvOS heeft enkele appgegevens verwijderd om ruimte vrij te maken voor andere apps. Als gevolg hiervan zijn de metagegevens en afbeeldingen die in Infuse waren bewaard, mogelijk verwijderd.\n\nInfuse zal nu opnieuw metagegevens en afbeeldingen voor je video's downloaden.";
"emFileNotFound" = "Bestand niet gevonden";
"emMissingPlexFile" = "Oeps, het lijkt erop dat deze video onlangs is verplaatst of verwijderd. Gebruik de optie 'Scan bibliotheekbestanden' in Plex om de bestanden bij te werken en probeer het opnieuw.";
"emPlexRemoteLimit" = "Pas in Plex de snelheidsinstellingen aan voor het op afstand streamen en/of uploaden om deze video af te spelen.";
"emCacheError" = "Cachefout metagegevens";
"emCacheErrorMessage" = "Oeps, er is iets misgegaan en hierdoor is de cache van de metagegevens niet langer geldig. Infuse gaat de metagegevens opnieuw downloaden voor je video's.\n\nHet indienen van een diagnostisch rapport zal ons helpen bij het opsporen en oplossen van dit soort problemen in toekomstige updates.";
"acCloudDownloadErrorMsg" = "Download dit bestand voordat je het afspeelt";
"hoLocalFilesMigration" = "Bedankt voor het upgraden naar Infuse 8! Wil je je lokale video's verplaatsen naar de nieuwe versie?";
"hoSaveAndPlay" = "Bewaar en speel af";
"plServerWrongAccount" = "De server waartoe je toegang probeert te krijgen, is niet te vinden op dit account.";
"svcAppearance" = "Uiterlijk";
"svcAppIcon" = "Appsymbool";
"svcDark" = "Donker";
"svcLight" = "Licht";
"liStatusFetchingAdditionalMetadataFor" = "Ophalen van gegevens voor %1$@ (%2$d\U00A0van\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Bijwerken van Spotlight-zoekindex";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Efficiënt (Lineair)";
"pmDeinterlacingYadif" = "Hoge kwaliteit (Yadif)";
"pacoHideFromFilesApp" = "Deactiveer Bestanden-app";
"ufAdvanced" = "Geavanceerd";
"ufMacAddress" = "MAC-adres";
"fdTicketDownloadAllEpisodes" = "Alle afleveringen";
"fdTicketDownloadSingleEpisode" = "Aflevering";
"fdTicketDownloadUnwatched" = "Onbekeken afleveringen";
"emDropboxEmailNotVerified" = "E-mailadres niet geverifieerd";
"emDropboxEmailNotVerifiedMessage" = "Verifieer je e-mailadres bij Dropbox voordat je verdergaat.";
"hoAddToPlaylist" = "Voeg toe aan afspeelijst";
"hoCreateNewPlaylist" = "Maak afspeellijst aan";
"hoDeletePlaylist" = "Verwijder afspeellijst";
"hoPlaylistTitle" = "Titel afspeellijst";
"hoRemoveFromPlaylist" = "Verwijder uit afspeellijst";
"hoRenameFavorite" = "Wijzig naam favoriet";
"hoRenamePlaylist" = "Wijzig afspeellijst";
"hoUpdatingPlaylist" = "Afspeellijst bijwerken...";
"liPlaylists" = "Afspeellijsten";
"NSBluetoothAlwaysUsageDescription" = "Wordt gebruikt om Google Cast apparaten in de buurt te detecteren.";
"pmSubtitlesFontPreview" = "Pa’s wijze lynx bezag vroom het fikse aquaduct.";
"pmSubtitlesMoreFonts" = "Meer...";
"ufUploadInfoNetworkSame" = "Verbind je computer met hetzelfde wifinetwerk.";
"acSavingToDocuments" = "Bewaar in %@";
"hoAddToList" = "Voeg toe aan lisjt";
"hoAddToWatchlist" = "Voeg toe aan kijklijst";
"hoEmptyPlaylistsMessage" = "Om een afspeellijst te maken, zoek een video in je bibliotheek en selecteer de optie ‘Afspeellijst’.";
"hoRemoveFromWatchlist" = "Verwijder uit kijklijst";
"hoRenameList" = "Wijzig naam lijst";
"hoUpdatingWatchlist" = "Kijklijst bijwerken...";
"ivcNoPlayableContentInFolder" = "Deze map bevat geen af te spelen onderdelen";
"ivcPlay" = "Speel af";
"ivcPlayLoop" = "Herhaal";
"ivcPlayLoopAndShuffle" = "Herhaal en shuffle";
"ivcPlayShuffle" = "Shuffle";
"ivcSearchingPlayableContent" = "Zoeken naar beschikbare video's...";
"pmItalic" = "Cursief";
"pmSubtitlesMissingFontsListFooter" = "Tik op het lettertype en selecteer deze in de lijst om het te importeren en te gebruiken bij het afspelen van video's.";
"pmSubtitlesMissingFontsListHeader" = "Deze video gebruikt een paar lettertypes die ontbreken. Voor de beste ervaring importeert u onderstaande lettertypes.";
"pmSubtitlesMissingFontsTitle" = "Ontbrekende lettertypes";
"hoManageLists" = "Afspeellijsten";
"hoReOrderTitle" = "Startscherm";
"svcHomescreenSettingsTitle" = "Startscherm";
"svcStreamingDiskCacheDisabled" = "Verouderd";
"hoNoFavorites" = "Geen favorieten";
"hoReOrderReset" = "Herstel sorteervolgorde";
"svcStreamingDiskCacheTitle" = "Streamingcache";
"hoReOrderCurrentFavoritesSectionTitle" = "Mijn favorieten";
"hoReOrderCurrentListsSectionTitle" = "Mijn lijsten";
"hoReOrderDefaultFavoritesSectionTitle" = "Standaardfavorieten";
"hoReOrderDefaultListsSectionTitle" = "Standaardlijsten";
"iapPurchaseOneYearFree" = "1 jaar op proef";
"ivcPlayVersion" = "Speel versie af";
"pipDescriptionNew" = "Help %1$@ bij het verbeteren van de %2$@-appervaring door het delen van anonieme apparaat- en appinformatie.";
"pipMoreInfoNew" = "Productverbetering verzamelt en verzendt diagnostische en gebruiksinformatie, welke %@ helpt bij het verbeteren van kwaliteit en prestaties. Deze informatie bevat gewoonlijk de configuratie van het apparaat, appgebruik, opslaggebruik, het soort bestanden en foutdiagnoses.";
"pipDoNotShare_Infuse" = "Deel niet";
"pipShare_Infuse" = "Deel";
"spteBrowsingHint" = "Selecteer een videobestand om de netwerksnelheid mee te testen.";
"spteChart" = "Toon grafiek";
"spteControllerTitle" = "Snelheidstest voor %@";
"spteFileSize" = "Bestandsgrootte:";
"spteLastSecSpeed" = "Huidige snelheid:";
"spteMinSpeed" = "Minimumsnelheid:";
"spteProgress" = "Voortgang:";
"spteReadBytes" = "Bytes gelezen:";
"spteStart" = "Start test";
"spteStop" = "Stop test";
"spteTestConnection" = "Snelheidstest";
"spteTotalSpeed" = "Gemiddelde snelheid:";
"hoDisconnectGoogleCast" = "Verbreek verbinding";
"emCacheCorruptedButton" = "Herstart";
"emCacheCorruptedMessage" = "Oeps, er is iets misgegaan en de cache is niet langer geldig. Start %@ opnieuw om de cache te herstellen.";
"emCacheCorruptedTitle" = "Cachefout";
"emCacheRestoredMesssage" = "%@ zal nu proberen de cache te herstellen. \n\nDoor een diagnostisch rapport in te dienen, kunnen we dit soort problemen in toekomstige updates opsporen en oplossen.";
"emCacheRestoredTitle" = "Cache hersteld";
"pmPlaybackSpeed" = "Afspeelsnelheid";
"pmPlaybackSpeedCustom" = "Aangepast (%@)";
"pmPlaybackSpeedNormal" = "Origineel";
"svcDefaultPlaybackSpeed" = "Afspeelsnelheid";
"foRemoveFromPrompt" = "Weet je zeker dat je '%1$@' (%2$@) definitief wilt verwijderen?";
"svcSectionSync" = "Synchronisatie";
"ttRateCommentPlaceholder" = "Shout on Trakt (moet in het Engels zijn en minimaal 5 woorden bevatten)";
"ttRateContainsSpoilers" = "Bevat spoilers";
"ttRateTitle" = "Wat vind jij van\n‘%@’?";
"ttSyncedWithTrakt" = "Verbonden met Trakt";
"eyConnectToEmby" = "Voeg Emby (Emby Connect) toe";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Log in";
"eyNoServers" = "Geen servers gevonden. Koppel een server aan uw Emby Connect-account en probeer het opnieuw.";
"eyOtherEmbyServer" = "Voeg Emby toe";
"eyOtherJellyfinServer" = "Voeg Jellyfin toe";
"eyPinCodeExpired" = "PIN-code is verlopen";
"eyRequestingServers" = "Opvragen van serverlijst...";
"eyServers" = "Servers";
"eyUseEmbyConnectAccount" = "Gebruik je Emby Connect-account of maak er een aan op https://emby.media/connect";
"svcHideSpoilers" = "Verberg spoilers";
"ufAddMediaServer" = "Voeg mediaserver toe";
"ufBaseURL" = "Basis-url";
"ufDiscoveredServersSectionTitle" = "Beschikbare servers";
"ufMediaServers" = "Mediaservers";
"ufOnlineAccounts" = "Online accounts";
"ufPreCacheImages" = "Cache vooraf afbeeldingen";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Ophalen van gegevens voor %@";
"liStatusFetchingMetadataWithoutCounter" = "Ophalen van metagegevens voor %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Ophalen van afbeeldingen voor %@";
"li1-4Stars" = "1-4 sterren";
"li10s" = "2010";
"li20+" = "2020+";
"li6Stars" = "6 sterren";
"li7Stars" = "7 sterren";
"li8-10Stars" = "8-10 sterren";
"liActors" = "Acteurs";
"liStatusFetchingContentForLibrary" = "Ophalen van materiaal voor %1$@ (%2$d\U00A0van\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Ophalen van lijst \"Hierna\" voor %@";
"liStatusMergingContentFor" = "Afronden van ophalen van materiaal voor %@";
"emCacheEmptyIOS" = "Infuse zal nu opnieuw metagegevens en afbeeldingen voor je video's downloaden.";
"coLightGray" = "Lichtgrijs";
"eyCheckingPlugin" = "Wachten op InfuseSync ...";
"eyPluginSuggestion" = "Installeer de plug-in InfuseSync op je %@-server om sneller te scannen";
"eyRestartServer" = "Herstart je %@-server om de installatie van de plug-in InfuseSync af te ronden";
"gdComputers" = "Computers";
"liRefreshMetadataConfirmationOk" = "Ga door";
"liRefreshMetadataConfirmationText" = "Infuse zal de metagegevens van je bibliotheekonderdelen opnieuw laden. Dit kan enige tijd duren.";
"liRefreshMetadataTitle" = "Laad metagegevens opnieuw";
"liStatusFetchingMetadataChanges" = "Ophalen van wijzigingen metagegevens";
"liWaitingForDownloads" = "Wachten tot downloads zijn voltooid";
"pacoRequirePin" = "Pincode vereist";
"pacoRequirePinEveryPlay" = "Elke video";
"pacoRequirePinEverySession" = "Elke sessie";
"pmSubtitlesOpacity" = "Transparantie";
"pmSubtitlesOpacityOpaque" = "Ondoorzichtig";
"pmSubtitlesOpacitySemiTransparent" = "Halfdoorzichtig";
"pmSubtitlesOpacityTransparent" = "Doorzichtig";
"iapUpgradeToInfuseProFormat" = "Upgrade naar\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"emMissingMediaServerFile" = "Oeps, het lijkt erop dat deze video onlangs is verplaatst of verwijderd. Scan de bibliotheekbestanden op de server en probeer het opnieuw.";
"fdTicketDownloadDownloadSingleEpisode" = "Download enkele aflevering";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Download onbekeken afleveringen";
"fdTicketDownloadDownloadAllEpisodes" = "Download alle afleveringen";
"fdTicketDownloadRetryAllEpisodes" = "Probeer alle afleveringen opnieuw";
"fdTicketDownloadRetrySingleEpisode" = "Probeer enkele aflevering opnieuw";
"fdTicketDownloadStopAllEpisodes" = "Stop alle afleveringen";
"fdTicketDownloadStopSingleEpisode" = "Stop enkele aflevering";
"fdTicketDownloadPauseAllEpisodes" = "Onderbreek alle afleveringen";
"fdTicketDownloadPauseSingleEpisode" = "Onderbreek enkele aflevering";
"fdTicketDownloadResumeAllEpisodes" = "Hervat alle afleveringen";
"fdTicketDownloadResumeSingleEpisode" = "Hervat enkele aflevering";
"fdTicketManageDownload" = "Downloadbeheer";
"fdPauseDownloadButtonTitle" = "Onderbeek downloaden";
"fdResumeDownloadButtonTitle" = "Hervat downloaden";
"bmBookmarkIsStale" = "De map %@ kan niet worden gevonden. Probeer het opnieuw.";
"bmFileReadNoPermission" = "De map %@ kan niet worden geopend omdat je geen rechten hebt om deze te zien. Probeer de externe map opnieuw toe te voegen.";
"bmFailedToGetAccess" = "Kan geen toegang krijgen tot de externe map %@";
"bmNoValidFileProviderFound" = "De map %@ kan niet worden gevonden. Controleer de locatie en probeer het opnieuw.";
"bmSmbLocationCannotAdd" = "Het gebruik van gedeelde mappen via SMB als externe mappen wordt niet ondersteund. Gebruik een directe verbinding via de lijst met \"Beschikbare gedeelde mappen\".";
"bmDeviceRootLocationCannotAdd" = "Kan geen volledig apparaat als externe map toevoegen. Kies hiervoor in de plaats een submap.";
"bmNotEnoughAvailableDiskSpace" = "Het bestand %@ kan niet worden bewaard. Er is onvoldoende schijfruimte.";
"bmCloudDownloading" = "Downloaden naar lokale iCloud-opslag";
"ttRateLimit" = "De gebruikslimiet van Trakt is overschreden. Probeer het later opnieuw.";
"ufExternalDocumentsCategory" = "via externe mappen";
"svcTrueBlackTheme" = "Echt-zwartmodus";
"svcCellularDownload" = "Downloads via mobiele gegevens";
"mnzEnterPinCode" = "Om verder te gaan met de autorisatie, voer de code in die getoond wordt in je authenticator-app:";
"mnzInvalidPinCode" = "Ongeldige code of de code is al verlopen.";
"emLocalNetworkPermission" = "Netwerktoegang uitgeschakeld";
"emLocalNetworkPermissionMessage" = "Schakel toegang in voor Infuse via Instellingen > Privacy en beveiliging > Lokaal netwerk";
"ufInstallPlugin" = "Installeer plug-in InfuseSync";
"fdTicketDownloadingError" = "Fout bij downloaden";
"fdTicketDownloadingRetry" = "Probeer het opnieuw";
"fdTicketDownloadingQueued" = "In wachtrij";
"fdTicketDownloadingPaused" = "Onderbroken";
"liStatusCheckingUpNext" = "Controleren van lijst \"Hierna\"";
"liCheckAndRetry" = "Controleer dat '%@' beschikbaar is en probeer het opnieuw";
"liSeeAll" = "Bekijk alles";
"hoPinToHomeScreen" = "Vastmaken aan startscherm";
"hoRemoveFromHomeScreen" = "Verwijder van startscherm";
"hoRemoveFromHomeScreenMessage" = "Weet je zeker dat je '%1$@' wilt verwijderen?";
"hoHomeIsEmpty" = "Startscherm is leeg'";
"hoLetsPinSomeItems" = "Laten we hier wat vastzetten";
"hoLetsFindSomeVideos" = "Laten we video's zoeken om aan je startscherm toe te voegen";
"hoEditHomeScreen" = "Wijzig startscherm";
"hoFilesAreBeingProcessed" = "Je bestanden worden verwerkt";
"hoFilesWillAppear" = "Deze verschijnen hier over een tijdje";
"hoFilesScreenIsEmpty" = "Bestandenscherm is leeg";
"hoLetsAddSomeFiles" = "Laten we video's zoeken om aan je bestanden toe te voegen";
"hoHome" = "Start";
"hoSearchResultsWithText" = "Zoekresultaat voor '%@'";
"hoReOrderCurrentItemsSectionTitle" = "Vastgezette onderdelen";
"hoReOrderDefaultItemsSectionTitle" = "Standaardonderdelen";
"hoReOrderAllItemsSectionTitle" = "Alle onderdelen";
"hoNewTitle" = "Nieuwe titel";
"svcTitleMac" = "Voorkeuren";
"svcLanguagePickerTitle" = "Kies taal:";
"svcClearAllMetadataMac" = "Wis";
"tiDescriptionShowMore" = "MEER";
"tiDescription" = "Beschrijving";
"tiCastAndCrew" = "Acteurs en filmploeg";
"tiActor" = "Acteurs";
"tiResume" = "Hervat %@";
"ufNetworkSharesSectionTitle" = "Gedeelde netwerkmappen";
"ufLocalSharesSectionTitle" = "Lokale gedeelde mappen";
"ufAddShareTitle" = "Voeg toe...";
"ufAddShareItemTitle" = "Voeg %@ toe";
"ufDefaultShareName" = "Mijn %@";
"afAddUrlMacStep1" = "Kopieer een directe video-url vanuit bijv. je browser.";
"afAddUrlMacStep2" = "Plak de geïmporteerde url of voer de url handmatig in om deze toe te voegen.";
"afAddUrlMacStep2Placeholder" = "Voer url hier in";
"afAddUrlMacStep2PlaceholderMini" = "Voer url hier in, bijv. http://voorbeeld.nl/test.mp4";
"afAddUrlMacStep3" = "Tik op een onderdeel uit de lijst om deze te streamen of tik op Download om deze op je apparaat te bewaren.";
"afAddUrlsMacTitle" = "Voeg toe";
"afAddLocalFolderTitle" = "Voeg lokale map toe";
"afLocalShareTitle" = "Lokaal";
"fdNoDownloadsMacTitle" = "Alle downloads afgerond";
"liRecentlyAddedTVShows" = "Pas toegevoegde tv-series";
"liUnwatchedMovies" = "Onbekeken films";
"spteProgressTitle" = "Voortgang";
"spteCurrentSpeedTitle" = "Huidig";
"spteAverageSpeedTitle" = "Gemiddeld";
"mnuPreferences" = "Voorkeuren...";
"mnuAddFiles" = "Voeg bestanden toe...";
"mnuOpen" = "Open bestand...";
"alAppExpiredTitle" = "Infuse is verlopen";
"alAppExpiredMessage" = "Deze versie van Infuse is verlopen. Installeer de nieuwste versie om verder te gaan.";
"alNewVersionMessage" = "Infuse %1$@ is nu beschikbaar — je hebt %2$@. Wil je deze nu downloaden?";
"hoCacheOptimizationTitle" = "Optimaliseren van bibliotheek";
"hoCacheOptimizationMessage" = "Je bibliotheek wordt geoptimaliseerd voor betere prestaties. Laat Infuse open staan.";
"hoShowGridTitles" = "Toon titels";
"hoHideGridTitles" = "Verberg titels";
"svcAlwaysShowTitlesTV" = "Toon afbeeldingstitels";
"ttSwitchToClassicView" = "Klassieke weergave";
"ttSwitchToModernView" = "Moderne weergave";
"tiSpoilerAlert" = "Spoiler";
"spteMinimumSpeedTitle" = "Minimum";
"spteSpeedMbps" = "%@ Mbps";
"alNewVersionDownload" = "Download";
"vvSkipIntro" = "Sla intro over";
"pmVideoUpscaling" = "Geavanceerd upscalen";
"pmVideoUpscalingHighest" = "Hoog (4K)";
"pmVideoUpscalingHigh" = "Normaal (HD)";
"pmVideoUpscalingMax" = "Max (onbeperkt)";
"hoShowInFinder" = "Toon in Finder";
"tiSearchMetadata" = "Zoek metagegevens";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Het lijkt erop dat je nog een actief Infuse Pro-abonnement hebt die niet langer nodig is. Je kunt dit beheren in Instellingen > Gebruikers en accounts > Abonnementen [accountnaam].";
"svcPrePlaybackLayoutSettingTitle" = "Detailweergave";
"svcPrePlaybackLayoutModern" = "Modern";
"svcPrePlaybackLayoutClassic" = "Klassiek";
"svcAutoSelectNextItem" = "Kies volgende automatisch";
"geProceed" = "Ga verder";
"hoUseLocalMetadataConfirmation" = "Het inschakelen van lokale metagegevens voor deze map zal alle bestaande metagegevens/afbeeldingen verwijderen en opnieuw genereren met alleen ingesloten info. Online metagegevensbronnen zullen niet gebruikt worden voor onderdelen in deze map.";
"tiGuestStar" = "Gastrol";
"tiCreator" = "Bedenker";
"tiCreators" = "Bedenkers";
"pcRewindSecondsFormat" = "%ld seconde";
"svcAdvancedOptions" = "Uitgebreide opties";
"ufUsbCableTitle" = "USB-kabel";
"ufUsbCableDesc" = "De onderstaande stappen zijn voor macOS 10.15 en later. Voor eerdere versies (of voor Windows) kan hetzelfde proces worden doorlopen via iTunes.";
"ufUsbCableStep1Desc" = "Verbind je apparaat met je computer via een USB-kabel.";
"ufUsbCableStep2Desc" = "Open Finder op je computer. De video's die je wilt synchroniseren moeten in de lijst met films (of tv-series) staan.";
"ufUsbCableStep3Desc" = "Open het tabblad Films of Tv-series en kies de video's die je wilt synchroniseren door ze aan te vinken.";
"ufUsbCableStep4Desc" = "Wanneer je alle video's hebt gekozen, klik je op de knop Synchroniseer.";
"ufUsbCableDetail" = "Met Finder of iTunes";
"ufDocumentTitle" = "Documenten";
"ufHttpDetail" = "Wi-Fi vereist";
"ufUploadInfoHTTPTransferFiles" = "Zet bestanden over";
"ufOtherAppsTitle" = "Andere apps";
"ufLinksTitle" = "Directe URL";
"ufFilesTitle" = "Bestanden";
"ufLocationsSectionTitle" = "Locaties";
"hoSortingByTitle" = "Sorteer op: Titel";
"hoSortingByFileName" = "Sorteer op: Bestandsnaam";
"hoSortingByDate" = "Sorteer op: Datum";
"hoSortingByReleaseDate" = "Sorteer op: Publicatiedatum";
"hoLocalMetadata" = "Metagegevens: Lokaal";
"hoOnlineMetadata" = "Metagegevens: Online";
"svcPicksOfTheDayModeTitle" = "Keuzes van de dag";
"svcPicksOfTheDayModeMoviesShows" = "Films en tv-series";
"svcPicksOfTheDayModeMovies" = "Alleen films";
"svcPicksOfTheDayModeShows" = "Alleen tv-series";
"liRandom" = "Keuzes van de dag";
"liMusic" = "Concerten";
"liShortFilms" = "Korte films";
"liGenreMusic" = "Muziek";
"svcBlackoutOtherScreens" = "Verduister andere beeldschermen in schermvullende weergave";
"tvshAddCloudShareHint" = "Voeg eerst online gedeelde mappen (Dropbox, Google Drive, enz...) toe op iOS of macOS, waarna ze hier zullen verschijnen.";
"liFeatureFilms" = "Speelfilms";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"pcSkipFormat" = "%d sec";
"mnuNextMedia" = "Volgende video";
"mnuPrevMedia" = "Vorige video";
"mnuEnterFullscreen" = "Volledig scherm aan/uit";
"mnuEnterPip" = "Beeld in beeld aan/uit";
"mnuSpeedUp" = "Versnel";
"mnuSpeedDown" = "Vertraag";
"mnuNormalSpeed" = "Normale snelheid";
"mnuMute" = "Demp";
"mnuCycleAudioTrack" = "Volgend geluidsspoor";
"mnuCycleSubtitles" = "Volgende ondertiteling";
"mnuToggleSubtitles" = "Ondertiteling aan/uit";
"mnuDisabledSubtitles" = "Ondertiteling uitgeschakeld";
"svcStreamingCacheMemoryOnly" = "Alleen geheugen";
"svcHDRTonemappingMode" = "HDR-kleuren";
"tiSeasonSelectTitle" = "Kies seizoen";
"hoDeleteCollection" = "Verwijder verzameling";
"hoUpdatingCollection" = "Verzameling bijwerken...";
"hoRenameCollection" = "Wijzig naam van verzameling";
"hoAddToCollection" = "Voeg toe aan verzameling";
"hoCreateNewCollection" = "Maak verzameling aan";
"hoCollectionTitle" = "Titel van verzameling";
"hoEmptyCollectionMessage" = "Om een verzameling te maken, zoek je een video in je bibliotheek en selecteer je de optie 'Verzamelingen'.";
"svcSectionHotKeys" = "Sneltoetsen";
"svcShowTmdbCollections" = "TMDB-verzamelingen";
"svcShowCustomCollections" = "Eigen verzamelingen";
"svcGroupMoviesIntoCollections" = "Groepeer films in verzamelingen";
"svcGroupTVShowsIntoCollections" = "Groepeer tv-series in verzamelingen";
"svcHotKeysResetAll" = "Herstel alles";
"svcHotKeysResetAllButton" = "Herstel";
"svcHotKeysResetAllConfirmationText" = "Weet je zeker dat je je sneltoetsvoorkeuren wilt herstellen?";
"svcHotKeysDescription" = "Dubbelklik op een rij om de bijbehorende sneltoets te bewerken";
"svcHotKeysHint" = "Druk op een willekeurige toets om de sneltoets te bewerken. ESC om te annuleren.";
"svcHotKeysWarning" = "De combinatie %@ is al in gebruik";
"svcShowLogoTitle" = "Toon logo's";
"svcShowLogoMoviesOnly" = "Alleen films";
"svcShowLogoTVShowsOnly" = "Alleen tv-series";
"mnuFloatOnTop" = "Altijd op voorgrond";
"hoReorder" = "Herschik";
"svcDolbyVisionMode" = "Uitgebreide Dolby Vision";
"svcDolbyVisionModeForced" = "Geforceerd";
"vvNextEpisode" = "Volgende aflevering";
"hoCollectionsForEmptyTVShow" = "Voeg tv-series toe aan de bibliotheek om ze in een verzameling op te nemen";
"foRemovePromptWithCount" = "Weet je zeker dat je ‘%1$@’ (%2$d bestanden) definitief wilt verwijderen?";
"foRemoveFromPromptWithCount" = "Weet je zeker dat je ‘%1$@’ (%2$@) (%3$d bestanden) definitief wilt verwijderen?";
"foAllFilesAndFoldersRemoveButton" = "Video en verwante bestanden";
"foVideoFilesOnlyRemoveButton" = "Alleen videobestanden";
"liStartCloudSync" = "Synchroniseer met iCloud";
"liLastCloudSyncDate" = "(laatste: %@)";
"hoDeleteCollectionPrompt" = "Verwijder verzameling";
"hoRemoveFromCollection" = "Verwijder uit verzameling";
"foRemoveCannotBeDeleted" = "Deze bestanden kunnen niet worden verwijderd";
"wsMarkSeasonAsWatched" = "Markeer seizoen als bekeken";
"wsMarkSeasonAsUnwatched" = "Markeer seizoen als niet-bekeken";
"wsMarkEpisodeAsWatched" = "Markeer aflevering als bekeken";
"wsMarkEpisodeAsUnwatched" = "Markeer aflevering als niet-bekeken";
"wsSelectWatchAction" = "Markeer als...";
"liLastCloudSyncFailed" = "mislukt";
"emPlexRelayConnectionTitle" = "Relay-verbinding actief";
"emPlexRelayConnectionMessage" = "Controleer je netwerkinstellingen en zorg ervoor dat de lokale (of niet-relay externe) verbinding met je Plex-mediaserver werkt.";
"pcAudioDelayTuningHintWithValue" = "Veeg naar links/rechts om de geluidsvertraging aan te passen\nHuidige waarde: %d ms";
"pmAudioDelay" = "Vertraging";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, afstemming aan";
"pmAudioDelaySubmenuTitle" = "Geluidsvertraging";
"pmAudioDelayTuningMode" = "Modus Afstemmen";
"afAddRootToFavorites" = "Voeg alle bestanden toe aan favorieten";
"shAllFiles" = "Alle bestanden";
"tiMetadataLanguage" = "Metadata-taal";
"svcCollectionsAndGroups" = "Verzamelingen en groepen";
"svcGroupVersions" = "Slimme groepen";
"svcVersionSelection" = "Kies versie";
"svcVersionSelectionHighestQuality" = "Hoogste kwaliteit";
"svcVersionSelectionLowestQuality" = "Laagste kwaliteit";
"hoSave" = "Bewaar";
"svcForcedDolbyVision" = "Uitgebreide Dolby Vision";
"svcDolbyVisionModeLimited" = "Beperkt";
"trTrailer" = "Trailer";
"trTrailers" = "Trailers";
"trTrailersSearch" = "Zoeken naar trailers...";
"trTrailersNotFound" = "Trailer voor '%@' niet gevonden.";
"trTrailersRequestLimit" = "Trailers zijn momenteel niet beschikbaar.\nProbeer het later nog eens.";
"ppbVersionIMAX" = "IMAX";
"liMiniseriesTVShows" = "Miniserie";
"ufAddAliyunDrive" = "Voeg Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mijn Aliyun Drive";
"plAddShowToWatchlist" = "Voeg serie toe aan kijklijst";
"plRemoveShowFromWatchlist" = "Haal serie weg uit kijklijst";
"tiPart" = "Deel %d";
"ppbVersionDirectorsCut" = "Regisseursversie";
"ppbVersionExtendedCut" = "Uitgebreide versie";
"ppbVersionTheatricalCut" = "Theatrale versie";
"ppbVersionFinalCut" = "Uiteindelijke versie";
"ppbVersionCinematicCut" = "Cinematische versie";
"ppbVersionUnratedCut" = "Onbeoordeelde versie";
"ppbVersionTVCut" = "TV-versie";
"ppbVersionUncut" = "Ongeknipt";
"ppbVersionSpecialEdition" = "Speciale uitgave";
"ppbVersionUltimateEdition" = "Ultieme uitgave";
"ppbVersionBlackAndWhiteEdition" = "Zwart/wit";
"ppbVersionWideScreen" = "Breedbeeldscherm";
"ppbVersionFullScreen" = "Volledig scherm";
"hoVOReOrderLibrary" = "Bewerk vastgezette onderdelen";
"iapUnlockDolbyTitle" = "Dolby-audio";
"iapUnlockDolbyDescription" = "Hoor elk detail met extra ondersteuning voor hoogwaardige Dolby-audio.";
"iapUnlockDolbyMacNavBarTitle" = "Ontgrendel GRATIS Dolby-audio";
"iapUnlockDTSTitle" = "DTS-audio";
"iapUnlockDTSDescription" = "Hoor elk detail met extra ondersteuning voor hoogwaardige DTS-audio.";
"iapUnlockDTSMacNavBarTitle" = "Ontgrendel GRATIS DTS-audio";
"iapUnlockCodecWithPro" = "Inbegrepen bij %@";
"iapUnlockCodecButton" = "Ontgrendel GRATIS";
"iapUnlockCodecRemindLater" = "Herinner mij later";
"foMoveToBinTitle" = "'%1$@' naar de prullenbak verplaatsen";
"foMoveToRecentlyDeletedTitle" = "'%1$@' verplaatsen naar Pas verwijderd";
"foMoveToBinPrompt" = "Weet je zeker dat je '%1$@' naar de prullenbak wilt verplaatsen?";
"foMoveToBinFromPrompt" = "Weet je zeker dat je '%1$@' (%2$@) naar de prullenbak wilt verplaatsen?";
"foMoveToBinPromptWithCount" = "Weet je zeker dat je '%1$@' (%2$d bestanden) naar de prullenbak wilt verplaatsen?";
"foMoveToBinFromPromptWithCount" = "Weet je zeker dat je '%1$@' (%2$@) (%3$d bestanden) naar de prullenbak wilt verplaatsen?";
"foMoveToRecentlyDeletedPrompt" = "Weet je zeker dat je '%1$@' wilt verplaatsen naar Pas verwijderd?";
"foMoveToRecentlyDeletedFromPrompt" = "Weet je zeker dat je '%1$@' (%2$@) wilt verplaatsen naar Pas verwijderd?";
"foMoveToRecentlyDeletedPromptWithCount" = "Weet je zeker dat je '%1$@' (%2$d bestanden) wilt verplaatsen naar Pas verwijderd?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Weet je zeker dat je '%1$@' (%2$@) (%3$d bestanden) wilt verplaatsen naar Pas verwijderd?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud-account niet gevonden)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud heeft geen ruimte meer)";
"tiOriginalMetadataLanguage" = "Oorspronkelijk";
"foAbstractRemoveTitle" = "'%1$@' verwijderen";
"foAbstractRemovePrompt" = "Weet je zeker dat je '%1$@' wilt verwijderen?";
"foAbstractRemoveFromPrompt" = "Weet je zeker dat je '%1$@' (%2$@) wilt verwijderen?";
"foAbstractRemovePromptWithCount" = "Weet je zeker dat je '%1$@' (%2$d bestanden) wilt verwijderen?";
"foAbstractRemoveFromPromptWithCount" = "Weet je zeker dat je '%1$@' (%2$@) (%3$d bestanden) wilt verwijderen?";
"foAbstractRemoveButton" = "Verwijder";
"svcMixLfeIntoStereo" = "LFE in stereo-downmix";
"svcDownmixVolume" = "Downmix volume";
"svcDownmixVolumeOriginal" = "Oorspronkelijk";
"svcDownmixVolumeNormalized" = "Genormaliseerd";
"ufIndexingEnabled" = "Bibliotheekmodus";
"liIndexingDisabled" = "Bibliotheekmodus uitgeschakeld";
"csAliyunBackupDisk" = "Reservekopieschijf";
"csAliyunResourceLibrary" = "Bronnenbibliotheek";
"acLinksAddedTitle" = "Nieuwe koppelingen toegevoegd";
"acAllLinksAddedMsg" = "Links zijn nu beschikbaar op het scherm %@.";
"acSomeLinksAddedMsg" = "Links zijn nu beschikbaar op het scherm %@. Sommige links hebben een niet-ondersteunde structuur en kunnen niet worden toegevoegd.";
"acLinksScreenTitleWithPath" = "Voeg bestanden toe > %@";
"plRecentlyAdded" = "Onlangs toegevoegd in %@";
"plRecentlyAddedMovies" = "Onlangs toegevoegde films";
"plRecentlyAddedTV" = "Onlangs toegevoegde tv-series";
"plRecentlyAddedVideos" = "Onlangs toegevoegde video's";
"plRecentPlaylists" = "Recente afspeellijsten";
"eyLatest" = "Laatste %@";
"eyNextUp" = "Hierna";
"eyFavoriteSeries" = "Favoriete series";
"eyFavoriteEpisodes" = "Favoriete afleveringen";
"eyFavoriteMovies" = "Favoriete films";
"eyFavoriteVideos" = "Favoriete video's";
"eyFavoriteCollections" = "Favoriete verzamelingen";
"eyFavoritePlaylists" = "Favoriete afspeellijsten";
"emCacheRestoreTitle" = "Je bibliotheek wordt voorbereid...";
"emCacheRestoreReasonSystem" = "Je Apple TV had onlangs te weinig schijfruimte en tvOS heeft wat app-gegevens verwijderd om ruimte vrij te maken voor andere apps.";
"emCacheRestoreReasonCorruption" = "Oeps, er is iets fout gegaan en de cache met metagegevens is niet langer geldig.";
"emRestoreOperationFailed" = "Cloudreservekopie niet beschikbaar";
"emCacheRestoreActionRecreate" = "Lees bibliotheek opnieuw in";
"emCacheRestoreNoBackup" = "Geen cloudreservekopieën gevonden. Schakel de optie Automatische reservekopie in om in de toekomst sneller bibliotheekupdates uit te voeren.";
"svcCloudSyncHint" = "Gebruik iCloud om bibliotheek- en afspeelinstellingen tussen apparaten te synchroniseren.";
"svcBackups" = "Cloudreservekopie";
"svcBackupsHint" = "Bewaar bibliotheekgegevens in de cloud voor snellere updates bij gebruik van Infuse.";
"svcAutoBackups" = "Automatische reservekopie";
"svcBackupNow" = "Bewaar reservekopie";
"svcRestoreNow" = "Herstel reservekopie";
"svcRestoreNowConfirmationMessage" = "Als je herstelt vanaf een cloudreservekopie, dan wordt je huidige bibliotheek verwijderd en vervangen door de laatst opgeslagen reservekopie. Als je ervoor kiest om hiermee door te gaan, dan wordt de app gesloten.";
"svcPerformingBackup" = "Bewaren van reservekopie in cloud";
"svcLastBackupDate" = "Laatste reservekopie: %@";
"svcBackupOperationFailed" = "Reservekopie mislukt";
"foAboutRecentlyDeletedTitle" = "Onlangs verwijderd";
"foAboutRecentlyDeletedPrompt" = "Verwijderde bestanden worden verplaatst naar de sectie 'Onlangs verwijderd' in de app Bestanden. Gebruik deze app om bestanden permanent te verwijderen en ruimte vrij te maken.";
"foAboutRecentlyDeletedLearnMore" = "Meer informatie";
"emCacheRestoreUpdating" = "Je bibliotheek wordt bijgewerkt met gegevens uit de cloud. Dit duurt maar even.";
"svcForwardSkip" = "Sla vooruit over";
"svcBackwardSkip" = "Sla achteruit over";
"vvSkipCommercials" = "Sla reclames over";
"vvSkipCredits" = "Sla aftiteling over";
"hoSearchRequiresTwoChars" = "Voer minimaal twee tekens in om te zoeken op de server.";
"pcSkipForwardFormat" = "Spoel %lds vooruit";
"pcSkipBackwardFormat" = "Spoel %lds achteruit";
"hoSearchScope" = "Zoeken: %@";
"geInternalServerError" = "Interne serverfout.";
"plAddToWatchlist" = "Voeg toe aan kijklijst";
"plRemoveFromWatchlist" = "Verwijder uit kijklijst";
"ufSmartFolders" = "Slimme mappen";
"svcPlayVersion" = "Speel versie af";
"pmAutoDimming" = "Automatisch dimmen";
"svcPrePlaybackLayoutNew" = "Nieuw";
"svcStreamingCacheLimited" = "Beperkt";
"vvSkipPreview" = "Sla voorvertoning over";
"vvSkipRecap" = "Sla terugblik over";
"vvSkipSection" = "Sla sectie over";
"svcEmbeddedThumbnails" = "Geef voorkeur aan ingesloten illustraties";
"eyRecentlyReleasedMovies" = "Onlangs uitgebrachte films";
"geCantEstablishConnectionToHostFormat" = "Kan geen verbinding maken met %@";
"emPermissionsErrorTitle" = "Ontbrekende noodzakelijke rechten";
"emPermissionsErrorDescription" = "Meld je aan bij Google Drive en geef Infuse toestemming om toegang te krijgen tot je bestanden.";
"emPermissionsErrorDescriptionTV" = "Meld je aan bij Google Drive op een iPhone, iPad of iMac en geef Infuse toestemming om toegang te krijgen tot je bestanden.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Albumartiest";
"eySortByArtist" = "Artiest";
"eySortByBitrate" = "Bitsnelheid";
"eySortByCollectionOrder" = "Volgorde verzameling";
"eySortByComposer" = "Componist";
"eySortByCommunityRating" = "Waardering community";
"eySortByContainer" = "Container";
"eySortByCriticRating" = "Beoordeling critici";
"eySortByDateAdded" = "Datum toegevoegd";
"eySortByDatePlayed" = "Datum afgespeeld";
"eySortByFileName" = "Bestandsnaam";
"eySortByIMDB" = "IMDb-beoordeling";
"eySortByLastEpisodeDateAdded" = "Datum laatste aflevering toegevoegd";
"eySortByNumber" = "Aantal";
"eySortByParentalRating" = "Leeftijdsclassificatie";
"eySortByPlaylistOrder" = "Volgorde afspeellijst";
"eySortByPlays" = "Aantal keer afgespeeld";
"eySortByRandom" = "Willekeurig";
"eySortByReleaseDate" = "Datum uitbrengen";
"eySortByResolution" = "Resolutie";
"eySortByRuntime" = "Speelduur";
"eySortBySeries" = "Serie";
"eySortBySize" = "Grootte";
"eySortByTitle" = "Titel";
"eySortByYear" = "Jaar";
"jfSortByCriticsRating" = "Beoordeling critici";
"jfSortByDateShowAdded" = "Datum serie toegevoegd";
"jfSortByDateEpisodeAdded" = "Datum aflevering toegevoegd";
"jfSortByFolders" = "Mappen";
"jfSortByName" = "Naam";
"jfSortByPlayCount" = "Aantal keer afgespeeld";
"jfSortByPremiereDate" = "Datum première";
"jfSortByTVDB" = "TheTVDB-beoordeling";
"ufPreCacheDetails" = "Cache vooraf bestandsdetails";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Voeg 123 Cloud Drive";
"ufDefaultShareName123" = "Mijn 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "De dagelijkse limiet van 1 GB voor gratis gebruikers van 123 Cloud Drive is overschreden.";
"afRequestingQRCode" = "QR-code aanvragen...";
"afQRCodeExpired" = "QR-code is verlopen";
"afSaveToCameraRoll" = "Sla op in Foto's";
"af115CloudQRHint" = "Scan deze QR-code in de 115-app";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Voeg 115 Cloud Drive toe";
"ufDefaultShareName115" = "Mijn 115 Cloud Drive";
"pmVideoResamplingFilter" = "AI-opschaling";
"pmVideoResamplingFilterLanczos" = "Uitgeschakeld";
"pmVideoResamplingFilterSpatial" = "Ingeschakeld";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Voeg Baidu NetDisk toe";
"ufDefaultShareNameBaidu" = "Mijn Baidu NetDisk";
"ufMaxQPSLimit" = "QPS-limiet";
"ppbOpenStrmlnk" = "Open";
"ppbVersionStrmlnk" = "Link";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Intros en aftiteling overslaan";
"svcLivePreview" = "Live voorvertoningen";
"svcAutoSkipIntroDelay" = "Automatisch (vertraging)";
"svcShowExternalRatings" = "Toon externe beoordelingen";
"ufAutoScan" = "Automatisch scannen";
"emCacheRestoreExpired" = "De reservekopie in de cloud voor dit apparaat is verlopen vanwege inactiviteit. Scan de bibliotheek opnieuw om door te gaan.";
"pmAspectFitUnderlayNotch" = "Maak passend";
"pmSubtitlesBrightness" = "HDR-helderheid";
"hoSaveToLinks" = "Voeg toe aan Links";
"hoSavedToLinksWithExpiration" = "De link is succesvol toegevoegd en blijft beschikbaar tot %@.";
"hoSavedToLinks" = "De link is succesvol toegevoegd.";
"svcShowExternalRatingsMoviesOnly" = "Alleen films";
"svcShowExternalRatingsTVShowsOnly" = "Alleen tv-series";
"afAddiCloudDrive" = "Voeg iCloud Drive toe";
"ttVip" = "VIP";
"ttGetVip" = "Verkrijg VIP";
"hoAddToFavoriteItems" = "Voeg toe aan favoriete onderdelen";
"hoRemoveFromFavoriteItems" = "Verwijder uit favoriete onderdelen";
"hoUpdatingFavoriteItems" = "Bijwerken van favoriete onderdelen";
"ppbNoMovieError" = "Film niet gevonden";
"ppbNoSeriesError" = "Serie niet gevonden";
"eyFavoritePeople" = "Favoriete personen";
"svcOpenCollectionsOnPreplayback" = "Detailweergave";
"isEnvironmentVoid" = "Leegte";
"isEnvironmentSunset" = "Zonsondergang";
"isEnvironmentSpace" = "Ruimte";
"isEnvironmentRoom" = "Kamer";
"isEnvironmentCinema" = "Bioscoop";
"isSettingRow" = "Rij";
"isSettingSeatingHeight" = "Zithoogte";
"isSettingDistance" = "Afstand";
"isSettingScreenAltitude" = "Schermhoogte";
"isSettingScreenSize" = "Schermgrootte";
"isSettingBrightness" = "Helderheid";
"isSettingSceneTilt" = "Kanteling scène";
"hoAddingLinks" = "Links toevoegen...";
"hoAddLinkForSingleEpisode" = "Voeg link toe voor enkele aflevering";
"hoAddLinksForUnwatchedEpisodes" = "Voeg links toe voor onbekeken afleveringen";
"hoAddLinksForAllEpisodes" = "Voeg links toe voor alle afleveringen";
"geEdit" = "Wijzig";
"pmPlaybackQueue" = "Afspeelwachtrij";
"pmEditPlaybackQueue" = "Wijzig afspeelwachtrij";
"pmPlaybackQueueMode" = "Afspeelmodus";
"pmPlaybackQueueModeStraightforward" = "Speel af op volgorde";
"hoRemoveFromContinueWatching" = "Verwijder uit Kijk verder";
"hoUpdatingContinueWatching" = "Bijwerken van Kijk verder...";
"ppbOpenDeeplink" = "Open";
"pmPlaybackHUDInfo" = "Afspeelstatistieken (HUD)";
"pmPlaybackHUDInfoFull" = "Volledig";
"pmPlaybackHUDInfoCompact" = "Compact";
"pmPlaybackHUDInfoOff" = "Uit";
"pmPlaybackHUDContainer" = "Container:";
"pmPlaybackHUDPlaybackMode" = "Demuxer voor afspelen:";
"pmPlaybackHUDSourceFramerate" = "Beeldsnelheid bron:";
"pmPlaybackHUDAppleTVFramerate" = "Beeldsnelheid scherm:";
"pmPlaybackHUDDroppedFrameCount" = "Aantal weggelaten beelden:";
"pmPlaybackHUDAppleTVInfo" = "Apparaatgegevens:";
"pmPlaybackHUDFreeDiskSpace" = "Vrije schijfruimte:";
"pmPlaybackHUDNetworkThroughput" = "Netwerkdoorvoer:";
"pmPlaybackHUDStreamSpeed" = "Streamsnelheid:";
"pmPlaybackHUDBufferReloadCount" = "Aantal herlaadbeurten buffer:";
"pmPlaybackHUDBufferStatus" = "Bufferstatus:";
"liSearch" = "Zoeken";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcThumbnailLanguage" = "Beeldmateriaal";
"pmAmbientMode" = "Omgevingslicht";
"pmAmbientModeSubtle" = "Subtiel";
"pmAmbientModeBalanced" = "Evenwichtig";
"pmAmbientModeVivid" = "Levendig";
"pmAmbientModeMax" = "Maximaal";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Geluid:";
"pmPlaybackHUDSubtitles" = "Ondertitels:";
"pmPlaybackHUDBufferStatusHealthy" = "In orde";
"pmPlaybackHUDBufferStatusEmpty" = "Ontbreekt";
"pmPlaybackHUDCreatedBy" = "Gemaakt door:";
"liSelectAll" = "Selecteer alles";
"plFetchingUser" = "Ophalen van gebruikers";
"plSelectUser" = "Kies gebruiker";
"plSwitchUser" = "Wissel van gebruiker";
"plEnterPin" = "Voer pincode in";
"plManagedAccount" = "Beheerd account";
"plYoungerKidAccount" = "Jonger kind";
"plOlderKidAccount" = "Ouder kind";
"plTeenAccount" = "Tiener";
"emPlexTooManyPinAttempts" = "Te veel pogingen. Probeer het later opnieuw.";
"svcSectionMetadata" = "Metagegevens en beeldmateriaal";
"svcCacheSize2" = "Cachegrootte";
"svcPreferOverrideThumbnails" = "Voorkeur voor lokaal beeldmateriaal";
"svcPreferOverrideMetadata" = "Voorkeur voor lokale metagegevens";
"svcStillWatchingPrompt" = "Maak me wakker";
"vvStillWatchingTitle" = "Kijk je nog steeds?";
"vvStillWatchingContinue" = "Blijf kijken";
"tiExtras" = "Extra's";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Achter de schermen";
"tiDeletedScene" = "Verwijderde scène";
"tiInterview" = "Interview";
"tiScene" = "Scène";
"tiSample" = "Voorbeeld";
"tiShort" = "Korte film";
"tiFeaturette" = "Featurette";
"tiClip" = "Clip";
"tiOther" = "Overig";
"tiExtra" = "Extra";
"svcAutoSkipIntroInstant" = "Automatisch (onmiddellijk)";
"pmDeinterlacingBwdif" = "Hoogste kwaliteit (Bwdif)";
"mnuBrowse" = "Blader";
"mnuSelectMode" = "Wissel selectiemodus";
